export const aboutText = [
  {
    id: 1,
    title: 'Мы помогаем людям находить ИТ-события.',
    text: 'Connect-IT сайт-агрегатор. Мы — собираем вокруг себя целевую аудиторию и являемся эффективной площадкой для поиска и продвижения мероприятий.',
  },
  {
    id: 2,
    title: 'Наша цель',
    text: 'Сделать процесс поиска и участия в мероприятиях в области информационных технологий максимально простым и удобным для всех.',
  },
  {
    id: 3,
    title: 'Технологии',
    text: 'Connect-IT — это платформа, которая умеет самостоятельно находить интересные события для людей ИТ-мира. Также наше решение позволяет организаторам добавлять свои мероприятия, подгружать фото, вести трансляции и продавать билеты.',
  },
  {
    id: 4,
    title: 'Сотрудничество',
    text: 'Мы помогаем организаторам создавать мероприятия, продвигать их и продавать билеты, а участникам — находить интересные события в своем городе.',
  },
];

export const spanBlock = [
  {
    id: 1,
    title: '300',
    subtitle: 'It-событий',
    span: '+',
  },
  {
    id: 2,
    title: '100',
    subtitle: 'счастливых клиентов',
    span: '+',
  },
  {
    id: 3,
    title: '30',
    subtitle: 'замечательных сотрудников',
    span: '+',
  },
  {
    id: 4,
    title: '24',
    endTtitle: '7',
    subtitle: 'наша поддержка',
    span: '/',
  },
];
