export const cookiesSections = [
  {
    id: 1,
    // title: '1. Общие положения',
    content: [
      'Настоящая Политика предоставлена в дополнение к Политике в отношении обработки и защиты персональных данных в целях разъяснения типов собираемых на сайте http://it.acceleratorpracticum.ru/ и всех его поддоменах (далее – «Сайт») файлов cookie, целей их использования, и способов управления файлами cookie. Оператором данных является Команда Connect IT расположенное по адресу: 190000, г. Санкт-Петербург, улица Правды, д. 11, далее по тексту («Компания»).',
    ],
  },
  {
    id: 2,
    title: 'Что такое файлы Cookie и как ими управлять?',
    content: [
      'Файлы cookie запоминают информацию о ваших предпочтениях, и позволяют адаптировать сайт для удобства Вашего взаимодействия с ним в течение определенного периода времени. Например, благодаря файлам cookie мы помним, на каком языке вы просматривали сайт и можем лучше анализировать поведение пользователей на Сайте для улучшения удобства использования наших продуктов. При первом посещении Сайта появится всплывающее окно, в котором мы предложим ознакомиться с целью использования Cookie-файлов и предоставить свое согласие на их запись на Вашем устройстве. Все записанные cookie-файлы хранятся до удаления их вами, либо в течение установленного срока хранения. Для улучшения опыта взаимодействия, Сайт использует функциональные, аналитические и ремаркетинговые cookie-файлы. Команда Connect IT не требует обязательного согласия на установку файлов cookie на Ваше устройство при использовании Сайта. Если Вы не хотите, чтобы файлы cookie сохранялись на Вашем устройстве или передумали использовать cookie при работе с Сайтом, отключите эту опцию в настройках браузера. Сохраненные файлы cookie также можно удалить в любое время в системных настройках браузера. Для получения дополнительной информации см. документацию или онлайн-справку Вашего браузера.',
    ],
  },
  {
    id: 3,
    title: 'Функциональные файлы cookie',
    content: [
      <>
        Этот тип файлов cookie необходим для стабильного функционирования Сайта,
        и такие файлы Cookie не могут быть отключены, если иное не указано в
        настройках браузера. Существует разница между сеансовыми функциональными
        файлами cookie и постоянными функциональными файлами cookie. Сеансовые
        файлы cookie удаляются после того, как Вы покинули Сайт. С помощью таких
        файлов мы улучшаем работу фильтров и просмотренных страниц в рамках
        визита. Постоянные файлы cookie сохраняются для того, чтобы вам не
        пришлось выполнять одно и то же действие заново. Примером использования
        постоянных файлов cookie являются выбранный язык Сайта или статус
        авторизации. Сайт использует, в том числе следующие функциональные файлы
        cookie:
      </>,
      <>
        locale (срок хранения 1 год) - панель управления, устанавливает язык
        пользовательского интерфейса;
      </>,
      <>
        ref (срок хранения 1 год) - реферальная программа, сохраняет реферальный
        код пользователя;
      </>,
      <>
        sid (срок хранения 30 дней) - служба идентификации пользователей,
        сохраняет идентификатор сессии пользователя;
      </>,
      <>
        uid (срок хранения 30 дней) - служба идентификации пользователей,
        сохраняет идентификатор пользователя.
      </>,
      <>Сайтом могут использоваться и другие функциональные файлы cookie.</>,
    ],
  },
  {
    id: 4,
    title: 'Аналитические файлы cookie',
    content: [
      'Аналитические файлы cookie помогают нам лучше понимать поведение посетителей Сайта и сценариев использование наших продуктов. Например, мы используем эти файлы cookie, чтобы получить представление о том, как наши посетители используют Сайт, и с помощью этих знаний улучшать Ваш опыт взаимодействия. Кроме того, используя аналитически Cookie, мы лучше понимаем, какие наши изменения работают, а какие нет, — это позволяет нам постоянно повышать удовлетворенность использования Сайта и измерять эффективность нашей работы.',
    ],
  },
  {
    id: 5,
    title: 'Ремаркетинговые файлы Cookie',
    content: [
      'Мы используем услуги ремаркетинга для размещения рекламы на веб-сайтах третьих лиц после того, как вы посетили наш Сайт. Мы и наши сторонние поставщики используем файлы cookie для информирования, оптимизации и подачи рекламы на основе ваших прошлых посещений нашего Сайта. Нередко файлы cookie для ремаркетинга являются частью файлов cookie для аналитики, которые мы используем.',
    ],
  },
  {
    id: 6,
    title: 'Изменения данной политики',
    content: [
      'Мы можем обновлять настоящую Политику по мере необходимости. Мы рекомендуем Вам периодически проверять актуальность данной Политики. Продолжая пользоваться нашим сайтом после изменения настоящей Политики, Вы подтверждаете согласие с внесенными изменениями. Если у Вас остались вопросы по данной Политике, пожалуйста, свяжитесь с ответственным за организацию обработки персональных данных Компании, направив письмо с пометкой «Запрос о персональных данных» на адрес электронной почты: hi@it.acceleratorpracticum.ru или на адрес: 190000, г. Санкт-Петербург, улица Правды, д. 11.',
    ],
  },
];
