export const soonEvents = [
  {
    id: 1000,
    title: 'Развод мостов',
    description:
      'Ночное путешествие по самому продолжительному по времени и протяжённом маршруту с познавательной авторской экскурсией и музыкальной программой. Мы покажем вам: классический Петербург и современный мегаполис в Финском заливе, град на Неве и град морской, недавно возведенные вантовые гиганты и разводные мосты столетиями соединявшие берега города.',
    image:
      'https://static.gorodzovet.ru/uploads/2023/6/4/photo600-9672927.webp',
    date: '2023-06-05T09:30:00Z',
    location: 'Санкт-Петербург',
    price: '1500 - 1750',
    format: 1,
  },
  {
    id: 1001,
    title: 'Как Бы Лагерь. Геленджик. Тема "Marvel"',
    description:
      'Ночное путешествие по самому продолжительному по времени и протяжённом маршруту с познавательной авторской экскурсией и музыкальной программой. Мы покажем вам: классический Петербург и современный мегаполис в Финском заливе, град на Неве и град морской, недавно возведенные вантовые гиганты и разводные мосты столетиями соединявшие берега города.',
    image:
      'https://static.gorodzovet.ru/uploads/noyear/nomonth/noday/photo600-9644041.webp',
    date: '2023-06-16T09:30:00Z',
    location: 'Геленджик',
    price: '4000',
    format: 1,
  },
  {
    id: 1002,
    title: 'Anna Asti',
    description:
      'Anna Asti открыла новую главу своей творческой карьеры и вернулась на сцену уже в роли сольной артистки. Это первая русскоязычная исполнительница, попавшая в топ-50 мирового чарта артистов Apple Music',
    image:
      'https://static.gorodzovet.ru/uploads/2023/8/13/photo600-9661462.webp',
    date: '2023-08-13T09:30:00Z',
    location: 'Геленджик',
    price: '2000 - 12000',
    format: 1,
  },
  {
    id: 1003,
    title: 'Огни ночной Махачкалы',
    description:
      'По желанию гостей экскурсию завершаем в очень классном закрытом баре, где можно очень вкусно и недорого поесть, выпить разливное пиво, продегустировать местное вино, покурить и просто приятно провести время',
    image:
      'https://7d9e88a8-f178-4098-bea5-48d960920605.selcdn.net/9d668954-3b2a-4a50-90cf-85036146512d/-/scale_crop/630x420/center/-/quality/best/',
    date: '2023-06-06T09:30:00Z',
    location: 'Махачкала',
    price: '1200',
    format: 1,
  },
  {
    id: 1004,
    title: 'Фестиваль "Без границ"',
    description:
      'Фестиваль продемонстрирует таланты артистов из разных регионов России, включая 17 территорий Пермского края, а также города Брянск и Гамбург, Федеративная республика Германия.',
    image:
      'https://static.gorodzovet.ru/uploads/2023/6/10/photo600-9663247.webp',
    date: '2023-06-10T09:30:00Z',
    location: 'Брянск',
    price: '1100',
    format: 1,
  },
  {
    id: 1005,
    title: 'Мастер-класс «Цианотипия для всех»',
    description:
      'Участники узнают о раннем фотографическом процессе цианотипии (изобретена в 1842 году), который давал отпечатки голубого оттенка («Берлинская лазурь»), а также сами сделают уникальные произведения, которые можно подарить близким или украсить свой дом.',
    image:
      'https://static.gorodzovet.ru/uploads/2023/2/19/photo600-9510272.webp',
    date: '2023-06-25T09:30:00Z',
    location: 'Брянск',
    price: '500 - 1000',
    format: 1,
  },
];
